[LANSTR]
STR_HARDwARE_OPT=하드웨어 정보
STR_VR_SUPPORT_OPT=VR 지원
STR_ST_EXPORT_FILE_BTN=정보 내보내기
;hardware profile
STR_SYS_BOOT_TIME=부팅 시간:
STR_SYS_MODEL=모델:
STR_SYS_INSTALL_DATE=설치 시간: 
STR_SYS_VERSION=시스템:

STR_CPU_CLOCK=<c #B9B9B9>코어 속도:</c>
STR_CPU_CACHE=<c #B9B9B9>캐시 용량:</c>
STR_CPU_CORES=<c #B9B9B9>물리 코어:</c>

STR_MEMORY_NAME=메모리
STR_MEMORY_VENDOR=벤더:
STR_MEMORY_SIZE=크기:
STR_MEMORY_TYPE=유형:
STR_MEMORY_RELEASE_DATE=출시 날짜:


STR_DISK_NAME=디스크
STR_DISK_VENDOR=벤더:
STR_DISK_SIZE=크기:
STR_DISK_CACHE=캐시:
STR_DISK_POWER_ON_HOUR=가동 시간:
STR_DISK_POWER_CYCLE_COUNT=전원 사이클 수:
STR_DISK_TRANSFER_SPEED=전송 속도:
STR_DISK_INTERFACE_TYPE=인터페이스 유형:


STR_CPU_DETAIL_BTN={f 1}CPU{/f}
STR_MEMORY_DETAIL_BTN={f 1}메모리{/f}
STR_DISK_DETAIL_BTN={f 1}디스크{/f}

STR_CPU_DETAIL_BTN_HOT={f 23}{c #3a70af}CPU{/a}{/f}
STR_MEMORY_DETAIL_BTN_HOT={f 23}{c #3a70af}메모리{/a}{/f}
STR_DISK_DETAIL_BTN_HOT={f 23}{c #3a70af}디스크{/a}{/f}

STR_CPU_TYPE_LBL=CPU:
STR_MEMORY_TYPE_LBL=메모리:
STR_DISK_TYPE_LBL=디스크:
STR_DISPLAY_ADAPTER_TYPE_LBL=디스플레이 어댑터:
STR_MAINBOARD_TYPE_LBL=메인보더:
STR_MONITOR_TYPE_LBL=모니터:
STR_LOADING=불러오는 중...

STR_VR_DEV_0=시스템:
STR_VR_DEV_1=CPU:
STR_VR_DEV_2=메모리:
STR_VR_DEV_3=디스크:
STR_VR_DEV_4=디스플레이 어댑터:
STR_VR_DEV_5=마더보드:

;VR 检测
STR_VR_LOADING=VR 지원 여부 확인 중... 
STR_VR_RESULT_SUCC=축하합니다! 귀하의 컴퓨터는 VR 장치와 100% 호환됩니다.
STR_VR_RESULT_FAIL=귀하의 컴퓨터는 VR 장치와 호환되지 않습니다. 필요한 경우 업그레이드하십시오.
STR_VR_RESULT_WARNNING=%s 감지 안됨! 하지만 그 밖에 모든 장치들은 VR을 지원합니다.
STR_VR_FRESH=다시 테스트



;hardware summary pages
STR_SYS_OS_BUILD_VER=버전:


;hardware detail pages
STR_CPU_THREAD=<c #B9B9B9>하이퍼 스레딩 기술:</c>
STR_CPU_SLOT=<c #B9B9B9>인터페이스 슬롯:</c>
STR_CPU_TECH=<c #B9B9B9>기술:</c>
STR_CPU_ARCHI=<c #B9B9B9>아키텍처:</c>
STR_CPU_GENERATION=<c #B9B9B9>세대:</c>

STR_DISK_CAPACITY=<c #B9B9B9>용량:</c>
STR_DISK_TYPE=<c #B9B9B9>인터페이스 유형:</c>
STR_DISK_SPEED=<c #B9B9B9>전송 속도:</c>
STR_DISK_CACHE_SIZE=<c #B9B9B9>캐시 크기:</c>
STR_DISK_TIME=<c #B9B9B9>서비스 시간:</c>
STR_DISK_TIMES=<c #B9B9B9>전원 공급 시간:</c>
STR_DISK_STANDARD=<c #B9B9B9>기본:</c>
STR_DISK_FEATURES=<c #B9B9B9>기능:</c>
STR_DISK_RPM=<c #B9B9B9>Rpm:</c>

STR_GRAPHICS_ADDR=<c #B9B9B9>제조 업체:</c>
STR_GRAPHICS_MEMORY_SIZE=<c #B9B9B9>비디오 메모리 크기:</c>
STR_GRAPHICS_ISINTERNAL=<c #B9B9B9>내부:</c>


STR_MEMORY_SPEED=<c #B9B9B9>속도:</c>
STR_MEMORY_CAPACITY=<c #B9B9B9>용량:</c>
STR_MEMORY_MTYPE=<c #B9B9B9>메모리 크기:</c>
STR_MEMORY_ADDR=<c #B9B9B9>제조 업체:</c>
STR_MEMORY_DATE=<c #B9B9B9>제조 날짜:</c>
STR_MEMORY_CHANNEL=<c #B9B9B9>채널 수:</c>

STR_MONITOR_SIZE=<c #B9B9B9>화면 크기:</c>
STR_MONITOR_ADDR=<c #B9B9B9>제조 업체:</c>
STR_MONITOR_SCALE=<c #B9B9B9>디스플레이 스케일:</c>
STR_MONITOR_DPI=<c #B9B9B9>최대 해상도:</c>
STR_MONITOR_CURDPI=<c #B9B9B9>현재 해상도:</c>
STR_MONITOR_DATE=<c #B9B9B9>제조 날짜:</c>

STR_MOTHERBOARD_MODEL=<c #B9B9B9>모델:</c>
STR_MOTHERBOARD_CHIPSET=<c #B9B9B9>칩셋:</c>
STR_MOTHERBOARD_SB=<c #B9B9B9>사우스브리지:</c>
STR_MOTHERBOARD_BV=<c #B9B9B9>BIOS 버전:</c>
STR_MOTHERBOARD_BADDR=<c #B9B9B9>BIOS 제조 업체:</c>
STR_MOTHERBOARD_DATE=<c #B9B9B9>BIOS 날짜:</c>

STR_NETWORK_TYPE=<c #B9B9B9>유형:</c>
STR_NETWORK_ADDR=<c #B9B9B9>제조 업체:</c>
STR_NETWORK_MACADDR=<c #B9B9B9>MAC 주소:</c>

STR_SOUND_MODEL=<c #B9B9B9>모델:</c>
STR_SOUND_ADDR=<c #B9B9B9>제조 업체:</c>